{"title": "A Alvorada do Amor", "themes": ["Olavo Bilac", "Amor"], "obra": "\"Poesias\"", "autor": "Olavo Bilac", "content": ["Um horror grande e mudo, um silêncio profundo", "No dia do Pecado amortalhava o mundo.", "E Adão, vendo fechar-se a porta do Éden, vendo", "Que Eva olhava o deserto e hesitava tremendo,", "Disse:", "\"Chega-te a mim! entra no meu amor,", "E à minha carne entrega a tua carne em flor!", "Preme contra o meu peito o teu seio agitado,", "E aprende a amar o Amor, renovando o pecado!", "Abençôo o teu crime, acolho o teu desgosto,", "Bebo-te, de uma em uma, as lágrimas do rosto!", "Vê! tudo nos repele! a toda a criação", "Sacode o mesmo horror e a mesma indignação...", "A cólera de Deus torce as árvores, cresta", "Como um tufão de fogo o seio da floresta,", "Abre a terra em vulcões, encrespa a água dos rios;", "As estrelas estão cheias de calefrios;", "Ruge soturno o mar; turva-se hediondo o céu...", "Vamos! que importa Deus? Desata, como um véu,", "Sobre a tua nudez a cabeleira! Vamos!", "Arda em chamas o chão; rasguem-te a pele os ramos;", "Morda-te o corpo o sol; injuriem-te os ninhos;", "Surjam feras a uivar de todos os caminhos;", "E, vendo-te a sangrar das urzes através,", "Se emaranhem no chão as serpes aos teus pés...", "Que importa? o Amor, botão apenas entreaberto,", "Ilumina o degredo e perfuma o deserto!", "Amo-te! sou feliz! porque, do Éden perdido,", "Levo tudo, levando o teu corpo querido!", "Pode, em redor de ti, tudo se aniquilar:", "- Tudo renascerá cantando ao teu olhar,", "Tudo, mares e céus, árvores e montanhas,", "Porque a Vida perpétua arde em tuas entranhas!", "Rosas te brotarão da boca, se cantares!", "Rios te correrão dos olhos, se chorares!", "E se, em torno ao teu corpo encantador e nu,", "Tudo morrer, que importa? A Natureza és tu,", "Agora que és mulher, agora que pecaste!", "Ah! bendito o momento em que me revelaste", "O amor com o teu pecado, e a vida com o teu crime!", "Porque, livre de Deus, redimido e sublime,", "Homem fico, na terra, à luz dos olhos teus,", "- Terra, melhor que o céu! homem, maior que Deus!\"", "Olavo Bilac, in \"Poesias\""]}