{"title": "A Melhor Maneira de Viajar é Sentir", "themes": ["Álvaro de Campos(Heterónimo de Fernando Pessoa)", "Alma", "Auto-conhecimento", "Viagem"], "obra": "\"Poemas\"", "autor": "Álvaro de Campos", "content": ["Afinal, a melhor maneira de viajar é sentir. ", "Sentir tudo de todas as maneiras. ", "Sentir tudo excessivamente, ", "Porque todas as coisas são, em verdade, excessivas ", "E toda a realidade é um excesso, uma violência, ", "Uma alucinação extraordinariamente nítida ", "Que vivemos todos em comum com a fúria das almas, ", "O centro para onde tendem as estranhas forças centrífugas ", "Que são as psiques humanas no seu acordo de sentidos. ", "Quanto mais eu sinta, quanto mais eu sinta como várias pessoas, ", "Quanto mais personalidade eu tiver, ", "Quanto mais intensamente, estridentemente as tiver, ", "Quanto mais simultaneamente sentir com todas elas, ", "Quanto mais unificadamente diverso, dispersadamente atento, ", "Estiver, sentir, viver, for, ", "Mais possuirei a existência total do universo, ", "Mais completo serei pelo espaço inteiro fora. ", "Mais análogo serei a Deus, seja ele quem for, ", "Porque, seja ele quem for, com certeza que é Tudo, ", "E fora d'Ele há só Ele, e Tudo para Ele é pouco. ", "Cada alma é uma escada para Deus, ", "Cada alma é um corredor-Universo para Deus, ", "Cada alma é um rio correndo por margens de Externo ", "Para Deus e em Deus com um sussurro soturno. ", "Sursum corda! Erguei as almas! Toda a Matéria é Espírito, ", "Porque Matéria e Espírito são apenas nomes confusos ", "Dados à grande sombra que ensopa o Exterior em sonho ", "E funde em Noite e Mistério o Universo Excessivo! ", "Sursum corda! Na noite acordo, o silêncio é grande, ", "As coisas, de braços cruzados sobre o peito, reparam ", "Com uma tristeza nobre para os meus olhos abertos ", "Que as vê como vagos vultos noturnos na noite negra. ", "Sursum corda! Acordo na noite e sinto-me diverso. ", "Todo o Mundo com a sua forma visível do costume ", "Jaz no fundo dum poço e faz um ruído confuso, ", "Escuto-o, e no meu coração um grande pasmo soluça. ", "Sursum corda! ó Terra, jardim suspenso, berço ", "Que embala a Alma dispersa da humanidade sucessiva! ", "Mãe verde e florida todos os anos recente, ", "Todos os anos vernal, estival, outonal, hiemal, ", "Todos os anos celebrando às mancheias as festas de Adônis ", "Num rito anterior a todas as significações, ", "Num grande culto em tumulto pelas montanhas e os vales! ", "Grande coração pulsando no peito nu dos vulcões, ", "Grande voz acordando em cataratas e mares, ", "Grande bacante ébria do Movimento e da Mudança, ", "Em cio de vegetação e florescência rompendo ", "Teu próprio corpo de terra e rochas, teu corpo submisso ", "A tua própria vontade transtornadora e eterna! ", "Mãe carinhosa e unânime dos ventos, dos mares, dos prados, ", "Vertiginosa mãe dos vendavais e ciclones, ", "Mãe caprichosa que faz vegetar e secar, ", "Que perturba as próprias estações e confunde ", "Num beijo imaterial os sóis e as chuvas e os ventos! ", "Sursum corda! Reparo para ti e todo eu sou um hino! ", "Tudo em mim como um satélite da tua dinâmica intima ", "Volteia serpenteando, ficando como um anel ", "Nevoento, de sensações reminescidas e vagas, ", "Em torno ao teu vulto interno, túrgido e fervoroso. ", "Ocupa de toda a tua força e de todo o teu poder quente ", "Meu coração a ti aberto! ", "Como uma espada traspassando meu ser erguido e extático, ", "Intersecciona com meu sangue, com a minha pele e os meus nervos, ", "Teu movimento contínuo, contíguo a ti própria sempre, ", "Sou um monte confuso de forças cheias de infinito ", "Tendendo em todas as direções para todos os lados do espaço, ", "A Vida, essa coisa enorme, é que prende tudo e tudo une ", "E faz com que todas as forças que raivam dentro de mim ", "Não passem de mim, nem quebrem meu ser, não partam meu corpo, ", "Não me arremessem, como uma bomba de Espírito que estoira ", "Em sangue e carne e alma espiritualizados para entre as estrelas, ", "Para além dos sóis de outros sistemas e dos astros remotos. ", "Tudo o que há dentro de mim tende a voltar a ser tudo. ", "Tudo o que há dentro de mim tende a despejar-me no chão, ", "No vasto chão supremo que não está em cima nem embaixo ", "Mas sob as estrelas e os sóis, sob as almas e os corpos ", "Por uma oblíqua posse dos nossos sentidos intelectuais. ", "Sou uma chama ascendendo, mas ascendo para baixo e para cima, ", "Ascendo para todos os lados ao mesmo tempo, sou um globo ", "De chamas explosivas buscando Deus e queimando ", "A crosta dos meus sentidos, o muro da minha lógica, ", "A minha inteligência limitadora e gelada. ", "Sou uma grande máquina movida por grandes correias ", "De que só vejo a parte que pega nos meus tambores, ", "O resto vai para além dos astros, passa para além dos sóis, ", "E nunca parece chegar ao tambor donde parte... ", "Meu corpo é um centro dum volante estupendo e infinito ", "Em marcha sempre vertiginosamente em torno de si, ", "Cruzando-se em todas as direções com outros volantes, ", "Que se entrepenetram e misturam, porque isto não é no espaço ", "Mas não sei onde espacial de uma outra maneira-Deus. ", "Dentro de mim estão presos e atados ao chao ", "Todos os movimentos que compõem o universo, ", "A fúria minuciosa e dos átomos, ", "A fúria de todas as chamas, a raiva de todos os ventos, ", "A espuma furiosa de todos os rios, que se precipitam, ", "A chuva com pedras atiradas de catapultas ", "De enormes exércitos de anões escondidos no céu. ", "Sou um formidável dinamismo obrigado ao equilíbrio ", "De estar dentro do meu corpo, de não transbordar da minh'alma. ", "Ruge, estoira, vence, quebra, estrondeia, sacode, ", "Freme, treme, espuma, venta, viola, explode, ", "Perde-te, transcende-te, circunda-te, vive-te, rompe e foge, ", "Sê com todo o meu corpo todo o universo e a vida, ", "Arde com todo o meu ser todos os lumes e luzes, ", "Risca com toda a minha alma todos os relâmpagos e fogos, ", "Sobrevive-me em minha vida em todas as direções! ", "Álvaro de Campos, in \"Poemas\"", "Heterónimo de Fernando Pessoa", "  "]}