{"title": "Ausencia", "obra": "'Elegias'", "autor": "Teixeira de Pascoaes", "content": ["Lúgubre solidão! Ó noite triste!", "Como sinto que falta a tua Imagem", "A tudo quanto para mim existe!", "Tua bemdita e efémera passagem", "No mundo, deu ao mundo em que viveste,", "Á nossa bôa e maternal Paisagem,", "Um espirito novo mais celeste;", "Nova Forma a abraçou e nova Côr", "Beijou, sorrindo, o seu perfil agreste!", "E ei-la agora tão triste e sem verdor!", "Depois da tua morte, regressou", "Ao seu velhinho estado anterior.", "E esta saudosa casa, onde brilhou", "Tua voz num instante sempiterno,", "Em negra, intima noite se occultou.", "Quando chego á janela, vejo o inverno;", "E, á luz da lua, as sombras do arvoredo", "Lembram as sombras pálidas do Inferno.", "Dos recantos escuros, em segredo,", "Nascem Visões saudosas, diluidos", "Traços da tua Imagem, arremêdo", "Que a Sombra faz, em gestos doloridos,", "Do teu Vulto de sol a amanhecer...", "A Sombra quer mostrar-se aos meus sentidos...", "Mas eu que vejo? A luz escurecer;", "O imperfeito, o indeciso que, em nós, deixa", "A amargura de olhar e de não vêr...", "A voz da minha dôr, da minha queixa,", "Em vão, por ti, na fria noite clama!", "Dir-se-á que o céu e a terra, tudo fecha", "Os ouvidos de pedra! Mas quem ama,", "Embora no silencio mais profundo,", "Grita por seu amor: é voz de chama!", "E eu grito! E encontro apenas sobre o mundo,", "Para onde quer que eu olhe, aqui, além,", "A tua Ausencia tragica! E no fundo", "De mim proprio que vejo? Acaso alguem?", "Só vejo a tua Ausencia, a Desventura", "Que fez da noite a imagem de tua Mãe!", "A tua Ausencia é tudo o que murmura,", "E mostra a face triste á luz da aurora,", "E se espraia na terra em sombra escura...", "Quem traz o outomno ao meu jardim agora?", "Quem muda em cinza o fogo do meu lar?", "E quem soluça em mim? Quem é que chora?", "É a tua Ausencia, Amôr, que vem turbar", "Esta alegria etérea, nuvem, asa", "De Anjo que, ás vezes, passa em nosso olhar!", "O Sol é a tua Ausencia que se abrasa,", "A Lua é tua Ausencia enfraquecida...", "Da tua Ausencia é feita a minha vida", "E os meus versos tambem e a minha casa.", "Teixeira de Pascoaes, in 'Elegias'"]}