{"title": "Carta (Esboço)", "obra": "\u0093Poesia Reunida\u0094", "autor": "Nuno Júdice", "content": ["Lembro-me agora que tenho de marcar um", "encontro contigo, num sítio em que ambos", "nos possamos falar, de facto, sem que nenhuma", "das ocorrências da vida venha", "interferir no que temos para nos dizer. Muitas", "vezes me lembrei de que esse sítio podia", "ser, até, um lugar sem nada de especial,", "como um canto de café, em frente de um espelho", "que poderia servir de pretexto", "para reflectir a alma, a impressão da tarde,", "o último estertor do dia antes de nos despedirmos,", "quando é preciso encontrar uma fórmula que", "disfarce o que, afinal, não conseguimos dizer. É", "que o amor nem sempre é uma palavra de uso,", "aquela que permite a passagem à comunicação\t;", "mais exacta de dois seres, a não ser que nos fale,", "de súbito, o sentido da despedida, e que cada um de nós", "leve, consigo, o outro, deixando atrás de si o próprio", "ser, como se uma troca de almas fosse possível", "neste mundo. Então, é natural que voltes atrás e", "me peças: «Vem comigo!», e devo dizer-te que muitas", "vezes pensei em fazer isso mesmo, mas era tarde,", "isto é, a porta tinha-se fechado até outro", "dia, que é aquele que acaba por nunca chegar, e então", "as palavras caem no vazio, como se nunca tivessem", "sido pensadas. No entanto, ao escrever-te para marcar", "um encontro contigo, sei que é irremediável o que temos", "para dizer um ao outro: a confissão mais exacta, que", "é também a mais absurda, de um sentimento; e, por", "trás disso, a certeza de que o mundo há-de ser outro no dia", "seguinte, como se o amor, de facto, pudesse mudar as cores", "do céu, do mar, da terra, e do próprio dia em que nos vamos", "encontrar, que há-de ser um dia azul, de verão, em que", "o vento poderá soprar do norte, como se fosse daí", "que viessem, nesta altura, as coisas mais precisas,", "que são as nossas: o verde das folhas e o amarelo", "das pétalas, o vermelho do sol e o branco dos muros.", "Nuno Júdice, in \u0093Poesia Reunida\u0094"]}