{"title": "Dia de Natal", "themes": ["António Gedeão", "Natal"], "obra": "'Antologia Poética'", "autor": "António Gedeão", "content": ["Hoje é dia de ser bom.", "É dia de passar a mão pelo rosto das crianças,", "de falar e de ouvir com mavioso tom,", "de abraçar toda a gente e de oferecer lembranças.", "É dia de pensar nos outros \u0096 coitadinhos \u0096 nos que padecem,", "de lhes darmos coragem para poderem continuar a aceitar a sua miséria,", "de perdoar aos nossos inimigos, mesmo aos que não merecem,", "de meditar sobre a nossa existência, tão efémera e tão séria.", "Comove tanta fraternidade universal.", "É só abrir o rádio e logo um coro de anjos,", "como se de anjos fosse,", "numa toada doce,", "de violas e banjos,", "entoa gravemente um hino ao Criador.", "E mal se extinguem os clamores plangentes,", "a voz do locutor", "anuncia o melhor dos detergentes.", "De novo a melopeia inunda a Terra e o Céu", "e as vozes crescem num fervor patético.", "(Vossa excelência verificou a hora exacta em que o Menino Jesus nasceu?)", "Não seja estúpido! Compre imediatamente um relógio de pulso antimagnético.)", "Torna-se difícil caminhar nas preciosas ruas.", "Toda a gente acotovela, se multiplica em gestos esfuziante,", "Todos participam nas alegrias dos outros como se fossem suas", "e fazem adeuses enluvados aos bons amigos que passam mais distante.", "Nas lojas, na luxúria das montras e dos escaparates,", "com subtis requintes de bom gosto e de engenhosa dinâmica,", "cintilam, sob o intenso fluxo de milhares de quilovates,", "as belas coisas inúteis de plástico, de metal, de vidro e de cerâmica.", "Os olhos acorrem, num alvoroço liquefeito,", "ao chamamento voluptuoso dos brilhos e das cores.", "E como se tudo aquilo nos dissesse directamente respeito,", "como se o Céu olhasse para nós e nos cobrisse de bênçãos e favores.", "A oratória de Bach embruxa a atmosfera do arruamento.", "Adivinha-se uma roupagem diáfana a desembrulhar-se no ar.", "E a gente, mesmo sem querer, entra no estabelecimento", "e compra \u0096 louvado seja o Senhor! \u0096 o que nunca tinha pensado comprar.", "Mas a maior felicidade é a da gente pequena.", "Naquela véspera santa", "a sua comoção é tanta, tanta, tanta,", "que nem dorme serena.", "Cada menino abre um olhinho", "na noite incerta", "para ver se a aurora já está desperta.", "De manhãzinha", "salta da cama,", "corre à cozinha em pijama.", "Ah!!!!!!!", "Na branda macieza", "da matutina luz", "aguarda-o a surpresa", "do Menino Jesus.", "Jesus,", "o doce Jesus,", "o mesmo que nasceu na manjedoura,", "veio pôr no sapatinho", "do Pedrinho", "uma metralhadora.", "Que alegria", "reinou naquela casa em todo o santo dia!", "O Pedrinho, estrategicamente escondido atrás das portas,", "fuzilava tudo com devastadoras rajadas", "e obrigava as criadas", "a caírem no chão como se fossem mortas:", "tá-tá-tá-tá-tá-tá-tá-tá-tá-tá-tá.", "Já está!", "E fazia-as erguer para de novo matá-las.", "E até mesmo a mamã e o sisudo papá", "fingiam", "que caíam", "crivados de balas.", "Dia de Confraternização Universal,", "dia de Amor, de Paz, de Felicidade,", "de Sonhos e Venturas.", "É dia de Natal.", "Paz na Terra aos Homens de Boa Vontade.", "Glória a Deus nas Alturas."]}