{"title": "Estrela da Tarde", "themes": ["José Carlos Ary dos Santos", "Amor"], "obra": "'As Palavras das Cantigas'", "autor": "Ary dos Santos", "content": ["Era a tarde mais longa de todas as tardes que me acontecia", "Eu esperava por ti, tu não vinhas, tardavas e eu entardecia", "Era tarde, tão tarde, que a boca tardando-lhe o beijo morria.", "Quando à boca da noite surgiste na tarde qual rosa tardia", "Quando nós nos olhámos, tardámos no beijo que a boca pedia", "E na tarde ficámos, unidos, ardendo na luz que morria", "Em nós dois nessa tarde em que tanto tardaste o sol amanhecia", "Era tarde de mais para haver outra noite, para haver outro dia.", "        Meu amor, meu amor ", "        Minha estrela da tarde", "        Que o luar te amanheça", "        E o meu corpo te guarde.", "        Meu amor, meu amor", "        Eu não tenho a certeza", "        Se tu és a alegria", "        Ou se és a tristeza.", "        Meu amor, meu amor", "        Eu não tenho a certeza!", "Foi a noite mais bela de todas as noites que me adormeceram", "Dos nocturnos silêncios que à noite de aromas e beijos se encheram", "Foi a noite em que os nossos dois corpos cansados não adormeceram", "E da estrada mais linda da noite uma festa de fogo fizeram.", "Foram noites e noites que numa só noite nos aconteceram", "Era o dia da noite de todas as noites que nos precederam", "Era a noite mais clara daqueles que à noite se deram", "E entre os braços da noite, de tanto se amarem, vivendo morreram.", "        Meu amor, meu amor", "        Minha estrela da tarde", "        Que o luar te amanheça", "        E o meu corpo te guarde.", "        Meu amor, meu amor", "        Eu não tenho a certeza", "        Se tu és a alegria", "        Ou se és a tristeza.", "        Meu amor, meu amor", "        Eu não tenho a certeza!", "Eu não sei, meu amor, se o que digo é ternura, se é riso se é pranto", "É por ti que adormeço e acordado recordo no canto", "Essa tarde em que tarde surgiste dum triste e profundo recanto", "Essa noite em que cedo nasceste despida de mágoa e de espanto", "Meu amor, nunca é tarde nem cedo para quem se quer tanto!"]}