{"title": "Mysticismo Humano", "obra": "'Claridades do Sul'", "autor": "António Gomes Leal", "content": ["A alma é como a noute escura, immensa e azul,", "Tem o vago, o sinistro, e os canticos do sul,", "Como os cantos d'amor serenos das ceifeiras", "Que cantam ao luar, á noute pelas eiras...", "Ás vezes vem a nevoa á alma satisfeita,", "E cae sombria, vaga, e meuda e desfeita...", "E como a folha morta em lagos somnolentos", "As nossas illusões vão-se nos desalentos!", "Tem um poder immenso as Cousas na tristeza!", "Homem! conheces tu o que é a natureza?...", "- É tudo o que nos cerca - é o azul, o escuro,", "É o cypreste esguio, a planta, o cedro duro,", "A folha, o tronco a flor, os ramos friorentos,", "É a floresta espessa esguedelhada aos ventos;", "Não entra o vicio aqui com beijos dissolutos,", "Nem as lendas do mal, nem os choros dos lutos!...", "- E os que viram passar serenos os seus dias...", "E curvados se vão, ás longas ventanias,", "Cheio o peito de sol, atravez das florestas,", "Á calma do meio dia... e dormiam as sestas,", "Tranquillos sobre a eira, entre as hervas nas leivas...", "Vão cansados depois, entre os ramos e as seivas,", "Outra vez sob o Sol - a sua eterna crença! -", "Em fructos resurgir á natureza immensa,", "E, aos beijos do luar, descansarem felizes,", "Da bem amada ao pé, no meio das raizes!", "Morrer é livramento! oh deve saber bem", "Sentir-se dilatar na Natureza mãe!", "Ser tronco, ramo ou flor, nuvem, herva ou alfombra,", "A rosa que perfuma, a arvore que dá sombra!", "Estremecer na encosta ás nocturnas geadas,", "E recortar o azul das noutes constelladas!", "Oh pelo claro azul d'essas noites serenas,", "Que o segador trigueiro entôa as cantilenas,", "Tristes como a lua e o espinho dos martyrios,", "E que atravez do azul parecem cair lyrios!...", "Quando a brisa levanta as folhas indiscretas,", "Noivam os rouxinoes e se abrem as violetas...", "E a Natureza tem como um sabor de beijos,", "Que obriga a soluçar a alma de desejos!...", "Que segredos dirão nas brisas mensageiras,", "Á doçura da lua, a flor das larangeiras,", "O lyrio, a madresilva, os jasmins vacillantes,", "Que foram já, talvez, seios fortes e amantes,", "E que hoje' á branca luz dos myrthos sideraes,", "Conversam sobre o amor e os gosos ideaes", "Do tempo, que a fallar corriam breve as horas,", "Que seus olhos leaes tinham a côr d'amoras,", "E debaixo do Ceu teciam longas danças,", "Ao pé da amante meiga e de compridas tranças!...", "No lago somnolento a flor do nenuphar", "Talvez é um coração que abre para chorar!", "O lyrio um seio bom, - e as violetas curvadas", "São os olhos talvez das doces bem amadas!...", "Feliz o semeador que vive entre os arados,", "O campo, os lentos bois, longe dos povoados,", "Entre os rijos irmãos humildes e trigueiros,", "Que vivem sob o sol, á chuva, aos nevoeiros,", "E quando á noute finda os suarentos trabalhos,", "Vem a doce mulher buscal-o nos atalhos,", "Cujo olhar como a lua é tranquillo e consola,", "E descanta chorando á noute na viola!...", "E os que andam pelo mar, alegres e contentes,", "Entre as ondas e o Ceu, saudosos, negligentes,", "Entre os cantos do vento, olhos fitos nos ceus,", "Entre o azul, o escuro, e os frios escarceus,", "Hombro a hombro o abysmo, - abysmo sempre aos pés,", "Que dormem á poesia, á lua das marés,", "E morrem uma noute, ó mar, aos teus emballos,", "Deixando uns olhos bons e meigos a choral-os!", "Eu por mim não terei um astro bom nos Ceus,", "Nem uns olhos leaes que chorem pelos meus,", "E que inda a fronte mal me obscureça a magoa,", "Como espelhos d'amor já sejam rasos d'agua!...", "Sósinho passarei, e não irei jámais,", "Pelas murtas com ella ás tardes outomnaes;", "De inverno não terei os consollos do lar,", "Nem do estio a doçura immensa do luar;", "Meus filhos não irão jámais colher os ninhos;", "Ninguem virá á tarde esperar-me nos caminhos!", "António Gomes Leal, in 'Claridades do Sul'"]}