{"title": "Ode aos Natais Esquecidos", "obra": "'Natal'", "autor": "José Jorge Letria", "content": ["Eu vinha, pé ante pé, em busca da pequena porta ", "que dava acesso aos mistérios da noite, ", "daquela noite em particular, por ser a mais terna ", "de todas as noites que a minha memória ", "era capaz de guardar, com letras e sons,", "no seu bojo de coisas imateriais e imperecíveis. ", "Tinha comigo os cães e os retratos dos mortos,", "a lembrança de outras noites e de outros dias,", "os brinquedos cansados da solidão dos quartos,", "os cadernos invadidos pêlos saberes inúteis. ", "E todos me diziam que era ainda muito cedo, ", "porque a meia-noite morava já dentro do sono,", "no território dos anjos e dos outros seres alados, ", "hora inatingível a clamar pela nossa paciência,", "meninos hirtos de olhos fixos na claridade", "enganadora de uma árvore sem nome.", "Depois, o meu pai morreu e as minhas ilusões também. ", "Tudo se tornou gélido, esquivo e distante", "como a tristeza de um fantasma confrontado", "com a beleza da vida para sempre perdida. ", "Deixaram de me dar presentes e de dizer ", "que era o Menino Jesus que os trazia ", "para premiar a minha grandeza de alma,", "o meu desejo de ser bom para os outros. ", "Passei a escrever sobre tudo isso, sofregamente,", "só para não ter de escrever sobre a saudade ", "que esse tempo fugidio deixou em mim. ", "A árvore mirrou de frio num canto da sala,", "os presentes apodreceram no sótão da casa, ", "juntamente com os doces da Consoada ", "que ninguém teve vontade de comer,", "nem mesmo os mais gulosos como eu. ", "Um homem de muita idade bateu-me à porta", "e depositou-me nas mãos um pequeno embrulho:", "«Eis o teu presente de Natal» \u0097 disse-me. ", "Abri-o e vi um livro onde se contava ", "toda a minha vida desde o primeiro Natal ", "de que conseguia lembrar-me, tudo o mais esquecendo. ", "Ali estava eu de pé, muito quieto, junto da árvore, ", "à espera que alguém me viesse dizer ", "que o céu era pródigo em revelações e dádivas. ", "Era para lá que eu sonhava ir quando morresse.", "Quando Dezembro se aproximar do fim, ", "lançarei pétalas ao vento como se tentasse", "semear o perfume do que fui enquanto acreditei. ", "Talvez o homem volte com outro embrulho secreto,", "só para me dizer que esse é o livro que ainda me falta escrever. ", "Então, juntarei os amigos, os filhos e os netos", "numa roda de luz à minha volta e direi do Natal", "o que os antigos diziam dos heróis e dos deuses: ", "foi à sombra deles que nos fizemos homens. ", "Quando eu partir de vez, lembrem ao menos", "a ternura do meu sorriso de menino ", "quando a meia-noite soava no relógio da sala", "e eu acreditava ainda que a felicidade era possível."]}