{"title": "Poema para Galileo", "obra": "'Linhas de Força'", "autor": "António Gedeão", "content": ["Estou olhando o teu retrato, meu velho pisano,", "aquele teu retrato que toda a gente conhece,", "em que a tua bela cabeça desabrocha e floresce", "sobre um modesto cabeção de pano.", "Aquele retrato da Galeria dos Ofícios da tua velha Florença.", "(Não, não, Galileo! Eu não disse Santo Ofício.", "Disse Galeria dos Ofícios.)", "Aquele retrato da Galeria dos Ofícios da requintada Florença.", "Lembras-te? A Ponte Vecchio, a Loggia, a Piazza della Signoria\u0085", "Eu sei\u0085 Eu sei\u0085", "As margens doces do Arno às horas pardas da melancolia.", "Ai que saudade, Galileo Galilei!", "Olha. Sabes? Lá em Florença", "está guardado um dedo da tua mão direita num relicário.", "Palavra de honra que está!", "As voltas que o mundo dá!", "Se calhar até há gente que pensa", "que entraste no calendário.", "Eu queria agradecer-te, Galileo,", "a inteligência das coisas que me deste.", "Eu,", "e quantos milhões de homens como eu", "a quem tu esclareceste,", "ia jurar \u0096 que disparate, Galileo!", "\u0096 e jurava a pés juntos e apostava a cabeça", "sem a menor hesitação \u0096", "que os corpos caem tanto mais depressa", "quanto mais pesados são.", "Pois não é evidente, Galileo?", "Quem acredita que um penedo caia", "com a mesma rapidez que um botão de camisa ou que um seixo da praia?", "Esta era a inteligência que Deus nos deu.", "Estava agora a lembrar-me, Galileo,", "daquela cena em que tu estavas sentado num escabelo", "e tinhas à tua frente", "um friso de homens doutos, hirtos, de toga e de capelo", "a olharem-te severamente.", "Estavam todos a ralhar contigo,", "que parecia impossível que um homem da tua idade", "e da tua condição,", "se tivesse tornado num perigo", "para a Humanidade", "e para a Civilização.", "Tu, embaraçado e comprometido, em silêncio mordiscavas os lábios,", "e percorrias, cheio de piedade,", "os rostos impenetráveis daquela fila de sábios.", "Teus olhos habituados à observação dos satélites e das estrelas,", "desceram lá das suas alturas", "e poisaram, como aves aturdidas \u0096 parece-me que estou a vê-las \u0096,", "nas faces grávidas daquelas reverendíssimas criaturas.", "E tu foste dizendo a tudo que sim, que sim senhor, que era tudo tal qual", "conforme suas eminências desejavam,", "e dirias que o Sol era quadrado e a Lua pentagonal", "e que os astros bailavam e entoavam", "à meia-noite louvores à harmonia universal.", "E juraste que nunca mais repetirias", "nem a ti mesmo, na própria intimidade do teu pensamento, livre e calma,", "aquelas abomináveis heresias", "que ensinavas e escrevias", "para eterna perdição da tua alma.", "Ai Galileo!", "Mal sabiam os teus doutos juízes, grandes senhores deste pequeno mundo,", "que assim mesmo, empertigados nos seus cadeirões de braços,", "andavam a correr e a rolar pelos espaços", "à razão de trinta quilómetros por segundo.", "Tu é que sabias, Galileo Galilei.", "Por isso eram teus olhos misericordiosos,", "por isso era teu coração cheio de piedade,", "piedade pelos homens que não precisam de sofrer, homens ditosos", "a quem Deus dispensou de buscar a verdade.", "Por isso estoicamente, mansamente,", "resististe a todas as torturas,", "a todas as angústias, a todos os contratempos,", "enquanto eles, do alto inacessível das suas alturas,", "foram caindo,", "caindo,", "caindo,", "caindo,", "caindo sempre,", "e sempre,", "ininterruptamente,", "na razão directa do quadrado dos tempos.", "António Gedeão, in 'Linhas de Força'"]}