{"title": "Poema da Eterna Presença", "obra": "'Poemas Póstumos'", "autor": "António Gedeão", "content": ["Estou, nesta noite cálida, deliciadamente estendido sobre a relva,", "de olhos postos no céu, e reparo, com alegria,", "que as dimensões do infinito não me perturbam.", "(O infinito!", "Essa incomensurável distância de meio metro", "que vai desde o meu cérebro aos dedos com que escrevo!)", "O que me perturba é que o todo possa caber na parte,", "que o tridimensional caiba no dimensional, e não o esgote.", "O que me perturba é que tudo caiba dentro de mim,", "de mim, pobre de mim, que sou parte do todo.", "E em mim continuaria a caber se me cortassem braços e pernas", "porque eu não sou braço nem sou perna.", "Se eu tivesse a memória das pedras", "que logo entram em queda assim que se largam no espaço", "sem que nunca nenhuma se tivesse esquecido de cair;", "se eu tivesse a memória da luz", "que mal começa, na sua origem, logo se propaga,", "sem que nenhuma se esquecesse de propagar;", "os meus olhos reviveriam os dinossáurios que caminharam sobre a Terra,", "os meus ouvidos lembrar-se-iam dos rugidos dos oceanos que engoliram", "continentes,", "a minha pele lembrar-se-ia da temperatura das geleiras que galgaram sobre a", "Terra.", "Mas não esqueci tudo.", "Guardei a memória da treva, do medo espavorido", "do homem da caverna", "que me fazia gritar quando era menino e me apagavam a luz;", "guardei a memória da fome;", "da fome de todos os bichos de todas as eras,", "que me fez estender os lábios sôfregos para mamar quando cheguei ao mundo;", "guardei a memória do amor,", "dessa segunda fome de todos os bichos de todas as eras,", "que me fez desejar a mulher do próximo e do distante;", "guardei a memória do infinito,", "daquele tempo sem tempo, origem de todos os tempos,", "em que assisti, disperso, fragmentado, pulverizado,", "à formação do Universo.", "Tudo se passou defronte de partes de mim.", "E aqui estou eu feito carne para o demonstrar,", "porque os átomos da minha carne não foram fabricados de propósito para mim.", "Já cá estavam.", "Estão.", "E estarão.", "António Gedeão, in 'Poemas Póstumos'"]}