{"title": "Recordam-se Vocês do Bom Tempo d'Outrora", "themes": ["Abílio de Guerra Junqueiro", "Juventude"], "obra": "'A Musa em Férias'", "autor": "Guerra Junqueiro", "content": ["(Dedicatória de introdução a «A Musa em Férias»)", "Recordam-se vocês do bom tempo d'outrora,", "Dum tempo que passou e que não volta mais,", "Quando íamos a rir pela existência fora", "Alegres como em Junho os bandos dos pardais?", "C'roava-nos a fronte um diadema d'aurora,", "E o nosso coração vestido de esplendor", "Era um divino Abril radiante, onde as abelhas", "Vinham sugar o mel na balsâmina em flor.", "Que doiradas canções nossas bocas vermelhas", "Não lançaram então perdidas pelo ar!...", "Mil quimeras de glória e mil sonhos dispersos,", "        Canções feitas sem versos,", "E que nós nunca mais havemos de cantar!", "Nunca mais! nunca mais! Os sonhos e as esp'ranças", "São áureos colibris das regiões da alvorada, ", "Que buscam para ninho os peitos das crianças.", "E quando a neve cai já sobre a nossa estrada,", "E quando o Inverno chega à nossa alma,então", "Os pobres colibris, coitados, sentem frio,", "E deixam-nos a nós o coração vazio,", "Para fazer o ninho em outro coração.", "Meus amigos, a vida é um Sol que chega ao cúmulo", "Quando cantam em nós essas canções celestes;", "A sua aurora é o berço, e o seu ocaso é o túmulo", "Ergue-se entre os rosais e expira entre os ciprestes.", "Por isso, quando o Sol da vida já declina,", "Mostrando-nos ao longe as sombras do poente,", "É-nos doce parar na encosta da colina", "E volver para trás o nosso olhar plangente,", "Para trás, para trás, para os tempos remotos", "Tão cheios de canções, tão cheios de embriaguez,", "Porque, ai! a juventude é como a flor do lótus,", "Que em cem anos floresce apenas uma vez.", "E como o noivo triste a quem morreu a amante,", "E que ao sepulcro vai com suas mãos piedosas", "Sobre um amor eterno \u0097 o amor dum só instante \u0097", "Deixar uma saudade e uma c'roa de rosas;", "Assim, amigos meus, eu vou sobre um tesouro,", "Sobre o estreito caixão, pequenino, infantil,  ", "Da nossa mocidade, \u0097 a cotovia d'ouro", "Que nasceu e morreu numa manhã d'Abril! \u0097", "Desprender, desfolhar estas canções sem nexo,", "Estas pobres canções, tão simples, tão banais,", "Mas onde existe ainda um pálido reflexo", "Do tempo que passou, e que não volta mais.", "Guerra Junqueiro, in 'A Musa em Férias'"]}